<?php
	/**
	 * *
	 *  * Created by VODAI.Inc
	 *  * User: ${USER}
	 *  * Date: ${DATE}
	 *  * Time: ${TIME}
	 *  *
	 *  * ============================================================================
	 *  * 版权所有 2015-2027 深圳市岳马科技有限公司，并保留所有权利。
	 *  * 网站地址: http://www.vodai.com.cn
	 *  * ----------------------------------------------------------------------------
	 *  * 这是一个商业软件！
	 *  * 在没有正式授权的情况下，您只能在不用于商业目的的前提下对程序代码进行修改和使用.
	 *  * 不允许对程序代码以任何形式任何目的的再发布。
	 *  *
	 *  * 注意：如您工程师，可申请技术合作方，将享受技术支持和授权资金奖励。
	 *  * ============================================================================
	 *  *
	 *  * ----------------------------------------------------------------------------
	 *  * Description:
	 *  *
	 *
	 *
	 */

	namespace common\logic;

	use common\models\AffLog;
	use common\models\Config;
	use common\models\Order;
	use common\models\User;

	class TestLogic
	{

		static function index()
		{
			print("hello");
		}


	}
